[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "obsidian-outliner",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc",
  "obsidian-admonition",
  "dbfolder",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-icon-shortcodes"
]